<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" type="text/css" href="assets/css/cont.css">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-T3c6CoIi6uLrA9TneNEoa7RxnatzjcDSCmG1MXxSR1GAsXEV/Dwwykc2MPK8M2HN" crossorigin="anonymous">


    <link href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css" rel="stylesheet">

    <header> <?php include 'Header/header.php'; ?> </header>



<body>

<div class="container mt-1" style="padding-top: 50px;">
  <div class="row">
    <div class="col-lg-12">
      <h3>Добро пожаловать в интернет-магазин велосипедов, запчастей и аксессуаров Velo-shop («Велошоп»)!</h3>
      <p>История компании «Велошоп» началась в 2009 году с небольшого интернет-магазина по продаже велосипедов, аксессуаров и запчастей.</p>
      <p>Являясь дочерней компанией российского производителя велосипедов Stark, магазин вышел на рынок, продавая велосипеды Stark, Black One и Challenger, и только по прошествии нескольких лет «Велошоп» стал мультибрендовым магазином. За 12 лет своей работы вырос, расширил свою географию и продал более 100 000 велосипедов.</p>
      <p>В 2016 году был полностью обновлён сайт интернет-магазина, он стал удобнее, привлекательнее и современнее. С каждым годом растёт ассортимент, мы работаем с российскими и зарубежными производителями, такими как Stels, Merida, Cube, Forward, Trek, Stark, Giant и многими другими.</p>
      <p>Для удобства покупателей интернет-магазин осуществляет доставку по всей России, работая над снижением стоимости и сроков отправки. Более чем в 20 городах России работают точки выдачи заказов. Каждый день мы стараемся сделать так, чтобы покупка велосипеда стала простой и приятной, где бы вы ни находились.</p>
    </div>
    <div class="col-lg-8">
      <img src="uploads/Рама с колесом.jpg" alt="Третий слайд" class="img-fluid">
    </div>
  </div>

  <div class="row mt-5">
    <div class="col-lg-12">
      <h3>Как выбрать велосипед?</h3>
      <p>Мы предлагаем вам открыть увлекательный мир свободного передвижения, активного спорта и общения. Для того чтобы облегчить выбор, вы можете следовать простой схеме.</li>
      <li>Задайте себе несколько вопросов: по какой местности вы собираетесь передвигаться и с какой интенсивностью. Это поможет определиться с типом велосипеда (например, пересеченная местность — гибриды, горные и двухподвесы; город — городские, круизеры и складные; детские — для детей от 1,5 до 9 лет; подростковые и BMX — для подростков от 7 до 15 лет; женские — для девушек и женщин).</li>
      <li>После этого советуем ознакомиться с брендами и их историей.</p>
      <li>На данном этапе у вас есть вся необходимая информация, вы готовы сделать заказ. Не забудьте купить необходимые аксессуары.</li>
    </div>
    <div class="col-lg-8">
      <img src="uploads/как выбрать велосипед.jpg" alt="Третий слайд" class="img-fluid"style="padding-top: 10px;>
    </div>
  </div>

  <div class="col-lg-12">
        <h3>Преимущества магазина велосипедов «Велошоп»</h3>
        <ul>
            <li>Бесплатная доставка. Жители Москвы, Московской области, Санкт-Петербурга, Ленобласти и Пскова могут воспользоваться одним из преимуществ — услугой бесплатной доставки. Об условиях предоставления читайте на странице «Доставка».</li>
            <li>Отправка в Регионы России. Доставка велосипедов в регионы России производится транспортными компаниями – нашими надежными партнерами. Перечень городов, в которые мы транспортируем велосипеды, вы найдете на странице «Доставка».</li>
            <li>Гарантия на велосипеды. Все представленные велосипеды имеют официальную гарантию от мировых производителей. Условия и список мастерских, в которых вы можете получить гарантийное обслуживание, вы найдете на странице «Гарантия».</li>
            <li>Мастерская и сервисный ремонт. С 2013 года действует наша профессиональная мастерская в д. Ленино, Живописная 186-188. С перечнем услуг, ценами и режимом работы можно ознакомиться, перейдя по ссылке «Мастерская».</li>
            <li>Широкий выбор. Мы сотрудничаем с известными производителями среднего ценового сегмента.</li>
        </ul>
    </div>
</div>

  <!-- Другие секции текста -->
</div>



<footer class="bg-dark text-white py-1 bottom">
  <div class="container">
    <div class="row">
      <div class="col-md-6">
        <p>2005 - 2024 &copy; Velo-shop.ru</p>
      </div>
      <div class="col-md-6">
        <p class="text-md-right">Интернет-магазин брендовых велосипедов и аксессуаров.</p>
      </div>
    </div>
  </div>
</footer>

<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.11.8/dist/umd/popper.min.js" integrity="sha384-I7E8VVD/ismYTF4hNIPjVp/Zjvgyol6VFvRkX/vR+Vc4jQkC+hVqc2pM8ODewa9r" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.min.js" integrity="sha384-BBtl+eGJRgqQAUMxJ7pMwbEyER4l1g+O15P+16Ep7Q9Q+zqX6gSbd85u4mG4QzX+" crossorigin="anonymous"></script>
</body>
</html>